insert into employee values 
(1, 'Эддард Старк', 'Нед', 43, 'Винтерфелл'),
(2, 'Джон Сноу', 'Джон', 20, 'Черный замок'),
(3, 'Тайвин Ланнистер', 'Тайвин', 54, 'Кастерли Рок'),
(4, 'Роб Старк', 'Роб', 22, 'Винтерфелл'),
(5, 'Джейми Ланистер', 'Джейми', 31, 'Кастерли Рок'),
(6, 'Фродо Баггинс', 'Фродо', 50, 'Шир'),
(7, 'Бильбо Баггинс', 'Бильбо', 101, 'Шир')
;

insert into users values
(1, 'ned', '111', 1, 1),
(2, 'john', '222', 1, 2),
(3, 'tywin', '333', 1, 3),
(4, 'rob',  '444', 1, 4),
(5, 'jaime', '555', 1, 5),
(6, 'frodo', '666', 1, 6),
(7, 'bilbo', '777', 1, 7)
;

insert into skills values
(1,  1, 'Мечник',    'Умение сражаться мечом'),
(2,  1, 'Лорд',      'Правитель области'),
(3,  2, 'Мечник',    'Умение сражаться мечом'),
(4,  2, 'Командир',  'Умение командовать войском'),
(5,  3, 'Лорд',      'Правитель области'),
(6,  3, 'Командир',  'Умение командовать войском'),
(7,  4, 'Мечник',    'Умение сражаться мечом'),
(8,  4, 'Командир',  'Умение командовать войском'),
(9,  4, 'Лорд',      'Правитель области'),
(10, 5, 'Мечник',    'Умение сражаться мечом'),
(11, 6, 'Мечник',    'Умение сражаться мечом'),
(12, 7, 'Мечник',    'Умение сражаться мечом'),
(13, 7, 'Кондитер',  'Умеет печь пироги'),
(14, 3, 'Интриган',  'Хорошо плетет интриги'),
(15, 1, 'Честь',     'Верный, честный, справедливый'),
(16, 4, 'Военачальник', 'Выдающийся военачальник')
;